[{"_id":"6414896a19c695522bfaa17c","name":"ATTENTION","genre":"Lo-Fi,Hip-Hop/Rap,R&B/soul","description":"\"ATTENTION\" - это трек японского музыканта Joji, который вышел в 2018 году. Он сочетает в себе элементы R&B и лоу-фай музыки, и сочетает мощный и трогательный голос Joji с застывающим битом и глубокой мелодией. В песенной тексте Joji обращается к своему партнеру, обращая его внимание на свои чувства и желания в отношениях. Сочетание плавных и медленных звуков и мощного голоса Joji создает эмоциональную нагрузку, которая легко донимает и погружает слушателя в атмосферу трека. Трек быстро стал популярным и показал творческий потенциал Joji в качестве певца и автора песен.","albumDescription":"BALLADS 1 - это второй студийный альбом японского музыканта Joji, вышедший в 2018 году. Он будет интересен поклонникам R&B, лоу-фай и хип-хоп музыки. Альбом состоит из 12 треков, где каждый из них переполнен глубокими эмоциональными контекстами, усиленными меланхоличными и мелодичными звуками. BALLADS 1 сочетает различные стили и настроения в музыкальном путешествии, которое разворачивается с гладкими и интимными балладами до взрывного и динамичного хип-хопа, произведя сильное впечатление на слушателей. Альбом получил позитивные отзывы и доказал, что Joji - это жизнеспособный исполнитель, способный представлять и создавать шикарную музыку.","albumDate":"2018","trackArtists":"joji"},{"_id":"64148c0cd23af0a3308e60a5","name":"SLOW DANCING IN THE DARK","genre":"Hip-Hop/Rap,R&B/soul,Lo-Fi","description":"\"SLOW DANCING IN THE DARK\" - это популярный трек японского музыканта Joji, который вышел в 2018 году. В нем сочетаются R&B и лоу-фай музыка, которые сопровождают потрясающий вокал Joji и захватывающую меланхолическую мелодию. В песне можно услышать описание боли, которую испытывает Joji в своих отношениях и невозможности исправить ситуацию. Текст и музыка создают глубокую эмоциональную нагрузку и могут заставить слушателя задуматься о своих собственных переживаниях в отношениях. Трек получил положительные отзывы критиков и поклонников музыки, а видеоклип на песню набрал большое количество просмотров на YouTube. \"SLOW DANCING IN THE DARK\" несомненно стал одним из символов качественной и захватывающей музыки Joji.","albumDescription":"BALLADS 1 - это второй студийный альбом японского музыканта Joji, вышедший в 2018 году. Он будет интересен поклонникам R&B, лоу-фай и хип-хоп музыки. Альбом состоит из 12 треков, где каждый из них переполнен глубокими эмоциональными контекстами, усиленными меланхоличными и мелодичными звуками. BALLADS 1 сочетает различные стили и настроения в музыкальном путешествии, которое разворачивается с гладкими и интимными балладами до взрывного и динамичного хип-хопа, произведя сильное впечатление на слушателей. Альбом получил позитивные отзывы и доказал, что Joji - это жизнеспособный исполнитель, способный представлять и создавать шикарную музыку.","albumDate":"2018","trackArtists":"joji"},{"_id":"64185968ec3189c4fa49ab0b","name":"WANTED U","genre":"Lo-Fi,Hip-Hop/Rap,R&B/soul","description":"\"WANTED U\" - это трек японского музыканта Joji, вышедший в 2018 году. Он относится к жанру R&B и сочетает в себе затягивающие мелодии, меланхоличный вокал и захватывающий бит. В песне Joji поет о своей страстной любви, которая никогда не исчезнет, даже если он не может иметь своего объекта вожделения. Joji, в свою очередь, изображает себя как \"wanted\" (\"искомый\"), но тем не менее недоступный. Это создает драматический настрой, который придает песне запоминающиеся и неповторимые звуки и настроение. Вся песня пропитана чувственностью и эмоциональностью, что позволяет Joji продемонстрировать не только свой талант кавера музыки, но и свою способность создавать качественную оригинальную музыку и передавать чувства через нее.","albumDescription":"BALLADS 1 - это второй студийный альбом японского музыканта Joji, вышедший в 2018 году. Он будет интересен поклонникам R&B, лоу-фай и хип-хоп музыки. Альбом состоит из 12 треков, где каждый из них переполнен глубокими эмоциональными контекстами, усиленными меланхоличными и мелодичными звуками. BALLADS 1 сочетает различные стили и настроения в музыкальном путешествии, которое разворачивается с гладкими и интимными балладами до взрывного и динамичного хип-хопа, произведя сильное впечатление на слушателей. Альбом получил позитивные отзывы и доказал, что Joji - это жизнеспособный исполнитель, способный представлять и создавать шикарную музыку.","albumDate":"2018","trackArtists":"joji"},{"_id":"64198451192ccb962136ad67","name":"YEAH RIGHT","genre":"Lo-Fi,Hip-Hop/Rap,R&B/soul","description":"\"YEAH RIGHT\" - это трек японского музыканта Joji, вышедший в 2018 году. Он отличается от других песен Joji более энергичным звучанием и ярко выраженным битом. Это песня о том, что любовь может болеть и причинять боль, и не стоит доверять кому-то, кто может легко оставить. Joji в этом треке экспериментирует с жанрами и звуками, включая элементы R&B, хип-хоп и лоу-фай. Это создает уникальную общую атмосферу, которая расширяет звуковой диапазон Joji. \"YEAH RIGHT\" получил положительные отзывы критиков и поклонников музыки за свою необычную завораживающую энергетику и яркий вокал Joji. Он стал одним из наиболее популярных треков Joji и закрепил его статус как музыканта, способного преодолеть границы стиля и создавать качественную музыку.","albumDescription":"BALLADS 1 - это второй студийный альбом японского музыканта Joji, вышедший в 2018 году. Он будет интересен поклонникам R&B, лоу-фай и хип-хоп музыки. Альбом состоит из 12 треков, где каждый из них переполнен глубокими эмоциональными контекстами, усиленными меланхоличными и мелодичными звуками. BALLADS 1 сочетает различные стили и настроения в музыкальном путешествии, которое разворачивается с гладкими и интимными балладами до взрывного и динамичного хип-хопа, произведя сильное впечатление на слушателей. Альбом получил позитивные отзывы и доказал, что Joji - это жизнеспособный исполнитель, способный представлять и создавать шикарную музыку.","albumDate":"2018","trackArtists":"joji"},{"_id":"642dcc5168a5fac673d0e530","name":"edamame","description":"\"Edamame\" - трек канадского рэпера bbno$, выпущенный в 2019 году. Это легкая, но захватывающая мелодия, наполненная задором и энергетикой. В тексте трека bbno$ рассказывает о своих успехах и достижениях, уверенно повествуя о своей уникальности и таланте. Это одновременно и забавный и мотивирующий трек, который напоминает нам, что иногда нужно не бояться выделяться и стремиться к своим мечтам. \"Edamame\" - это автотюн-хит, который легко запоминается и заставляет двигаться в такт его ритмичности.","genre":"Lo-Fi,R&B/soul,Hip-Hop/Rap","albumDescription":"\"Edamame\" - трек канадского рэпера bbno$, выпущенный в 2019 году. Это легкая, но захватывающая мелодия, наполненная задором и энергетикой. В тексте трека bbno$ рассказывает о своих успехах и достижениях, уверенно повествуя о своей уникальности и таланте. Это одновременно и забавный и мотивирующий трек, который напоминает нам, что иногда нужно не бояться выделяться и стремиться к своим мечтам. \"Edamame\" - это автотюн-хит, который легко запоминается и заставляет двигаться в такт его ритмичности.","albumDate":"2022","trackArtists":"bbno$,Rich Brian"},{"_id":"644fcb9aff1caa9adfebac86","name":"Cuba Libre","description":"\"Cuba Libre\" от Markul - это яркий хит, сочетающий в себе элементы хип-хопа, рэпа и поп-музыки. Трек отличается энергичным ритмом, привлекательным звучанием и захватывающим вокалом, который переносит нас на карибские острова и вызывает ощущение свободы и радости. Музыка сопровождается легкими латинскими ритмами, и текстиль пытается передать настроение жаркого летнего дня. \"Cuba Libre\" привлекает внимание звучанием и эмоциональностью исполнения, принимая слушателей в жизнерадостную атмосферу праздника и летних каникул. Этот трек является одним из лучших примеров творчества Markul и показывает его уникальный стиль и талант в качестве артиста.","genre":"Hip-Hop/Rap,Pop,Latin","albumDescription":"Альбом \"Sense of Human\" от Markul - это яркий пример современной электронной музыки с элементами рэпа, хип-хопа и поп-музыки. Он включает в себя десять композиций, которые отличаются высоким качеством продакшна, яркими мелодиями и напевным вокалом. Альбом отражает тему человеческой жизни на современном этапе, выражая эмоции, связанные с мечтами, переживаниями и любовью. Sense of Human впечатляет своей энергией, характерной для творчества Markul, и показывает, как он развивает свой стиль. Альбом имеет коммерческий успех и признан критиками за свою эмоциональную привлекательность и мощность звучания.","albumDate":"2021","trackArtists":"Markul"},{"_id":"644fcbfeff1caa9adfebacbc","name":"Zima Blue","description":"\"Zima Blue\" от Markul - это трек, который захватывает слушателя своей глубиной и меланхоличностью. Мелодия напоминает ледяной хрусталь, создавая атмосферу зимы и ощущение одиночества. Текст песни призывает нас к самоанализу и пониманию жизненных ценностей. Рассказывая о чувствах, связанных с расставанием и потерями, \"Zima Blue\" поднимает важные вопросы о жизни, смысле бытия и потребностях человеческой души. Одновременно с этим, трек остается чувственным и близким, что сопровождается великолепным вокалом Markul. Это один из самых мощных и пронзительных треков Markul, который отличается своей эмоциональной привлекательностью и глубиной звучания.","genre":"Hip-Hop/Rap,Other","albumDescription":"Альбом \"Sense of Human\" от Markul - это яркий пример современной электронной музыки с элементами рэпа, хип-хопа и поп-музыки. Он включает в себя десять композиций, которые отличаются высоким качеством продакшна, яркими мелодиями и напевным вокалом. Альбом отражает тему человеческой жизни на современном этапе, выражая эмоции, связанные с мечтами, переживаниями и любовью. Sense of Human впечатляет своей энергией, характерной для творчества Markul, и показывает, как он развивает свой стиль. Альбом имеет коммерческий успех и признан критиками за свою эмоциональную привлекательность и мощность звучания.","albumDate":"2021","trackArtists":"Markul"},{"_id":"644fcc4bff1caa9adfebacde","name":"Бумеранг","description":"\"Бумеранг\" от Markul - это трек, который комбинирует в себе элементы хип-хопа, рэпа и поп-музыки. Он отличается энергичным и захватывающим звучанием, полным жизни и движения. Текст песни показывает тему баланса в жизни, обращая внимание на то, что все, что мы посылаем в мир, рано или поздно к нам вернется. \"Бумеранг\" призывает нас к ответственности и самопознанию, что является важными темами в творчестве Markul. Трек стал хитом, получив популярность у поклонников музыки, в особенности из-за заразительного ритма и привлекательного текста. Это один из самых эмоциональных и мощных треков Markul, который дает нам уверенность и вдохновение жить в гармонии со своими мечтами и целями.","genre":"Hip-Hop/Rap,Pop","albumDescription":"Альбом \"Sense of Human\" от Markul - это яркий пример современной электронной музыки с элементами рэпа, хип-хопа и поп-музыки. Он включает в себя десять композиций, которые отличаются высоким качеством продакшна, яркими мелодиями и напевным вокалом. Альбом отражает тему человеческой жизни на современном этапе, выражая эмоции, связанные с мечтами, переживаниями и любовью. Sense of Human впечатляет своей энергией, характерной для творчества Markul, и показывает, как он развивает свой стиль. Альбом имеет коммерческий успех и признан критиками за свою эмоциональную привлекательность и мощность звучания.","albumDate":"2021","trackArtists":"Markul"},{"_id":"644fcd97ff1caa9adfebada2","name":"Rick James feat. ANIKV","description":"\"Rick James\" - это глубокий и пронзительный трек, выпущенный Markul вместе с ANIKV. Вокал ANIKV вселяет в трек эмоциональную интенсивность, которая делает его действительно особенным. Ритм здесь медленный и созерцательный, но при этом достаточно сильный, чтобы цеплять слушателя с первых нот. Трек повествует о том, как сложно найти идеал, но в этом процессе необходимо не утратить самого себя. Он говорит о том, что в поисках собственного идеала мы может е получить много шрамов на душе, но каждый из них помогает нам стать сильнее и лучше. Результатом этой душевной эмоциональной концепции является плотный звук и захватывающая мелодия, точно передающие настроение трека.","genre":"Hip-Hop/Rap,Pop","albumDescription":"Альбом \"Sense of Human\" от Markul - это яркий пример современной электронной музыки с элементами рэпа, хип-хопа и поп-музыки. Он включает в себя десять композиций, которые отличаются высоким качеством продакшна, яркими мелодиями и напевным вокалом. Альбом отражает тему человеческой жизни на современном этапе, выражая эмоции, связанные с мечтами, переживаниями и любовью. Sense of Human впечатляет своей энергией, характерной для творчества Markul, и показывает, как он развивает свой стиль. Альбом имеет коммерческий успех и признан критиками за свою эмоциональную привлекательность и мощность звучания.","albumDate":"2021","trackArtists":"Markul"},{"_id":"644fcde9ff1caa9adfebadc4","name":"Dali feat. Dyce","description":"\"Dali\" - это экспрессивный трек, записанный Markul вместе с Dyce. Он отличается душевной глубиной, яркими перкуссивными ритмами и потрясающим вокалом Markul. Текст песни о том, как важно сохранить свою индивидуальность в мире, который старается заставить тебя соответствовать общепринятым стандартам. Это серьезная композиция, которая призывает каждого из нас быть достаточно сильным, чтобы выстоять в трудных ситуациях и не утратить самого себя. Музыка здесь быстро меняется и динамична, заставляя зрителя залезать в голову и расшифровывать эти сложные, интеллектуальные и красивые идеи. Вместе с вот этой фундаментальностью звучания в композиции есть также элементы поп-музыки, которая делает ее особенной и искренне классной.","genre":"Hip-Hop/Rap,Pop,Electronic","albumDescription":"Альбом \"Sense of Human\" от Markul - это яркий пример современной электронной музыки с элементами рэпа, хип-хопа и поп-музыки. Он включает в себя десять композиций, которые отличаются высоким качеством продакшна, яркими мелодиями и напевным вокалом. Альбом отражает тему человеческой жизни на современном этапе, выражая эмоции, связанные с мечтами, переживаниями и любовью. Sense of Human впечатляет своей энергией, характерной для творчества Markul, и показывает, как он развивает свой стиль. Альбом имеет коммерческий успех и признан критиками за свою эмоциональную привлекательность и мощность звучания.","albumDate":"2021","trackArtists":"Markul"},{"_id":"644fcfb0ff1caa9adfebaf08","name":"6 FEET","description":"\"6 FEET\" - это агрессивный и энергичный трек, записанный scarlxrd, который смешивает в себе элементы хип-хопа и металла в ​​охватывающий звук. Мощный ровный речитатив с острыми хуками, подкрепляемый громкими гитарными риффами и басами. Текст песни говорит о том, что он решил, что больше не любит и не боится, что ему нужно пройти через ад и выжить, чтобы достичь своих целей. Это настоящий гимн самоутверждению и переживаниям, выражения своих эмоций через мощную и заряженную музыку. Scarlxrd в производстве этого трека создал звуковой оргазм с фурором, который подхватили многие его поклонники, поскольку позволяет слушателю почувствовать свою силу и стать настоящим антигероем.","genre":"Hip-Hop/Rap,Metal","albumDescription":"\"6 FEET\" - это агрессивный и энергичный трек, записанный scarlxrd, который смешивает в себе элементы хип-хопа и металла в ​​охватывающий звук. Мощный ровный речитатив с острыми хуками, подкрепляемый громкими гитарными риффами и басами. Текст песни говорит о том, что он решил, что больше не любит и не боится, что ему нужно пройти через ад и выжить, чтобы достичь своих целей. Это настоящий гимн самоутверждению и переживаниям, выражения своих эмоций через мощную и заряженную музыку. Scarlxrd в производстве этого трека создал звуковой оргазм с фурором, который подхватили многие его поклонники, поскольку позволяет слушателю почувствовать свою силу и стать настоящим антигероем.","albumDate":"2017","trackArtists":"Scarlxrd"},{"_id":"644fd132ff1caa9adfebafc4","name":"MISS ME","description":"\"MISS ME\" - это техно-метал трек, записанный Kordhell и Scarlxrd, который характеризуется твердым и замысловатым звуком с энергией и силой. Интенсивная бас-линия и громкая барабанная дорожка смешиваются с криками Scarlxrd, приглашающими к шумовым хукам и мрачным риффам. \"MISS ME\" - это искренняя и правдивая песня, призывающая слушателя оставаться верным самому себе и не отступать перед препятствиями. Scarlxrd передает эмоциональную силу словами своего речитатива, подкрепленными струнными музыкальными инструментами. Тексты песен говорят о том, что он готов столкнуться с любым вызовом, несмотря на все препятствия. Этот трек напоминает нам, что мы должны сохранять свою силу и устремления к достижению своих целей в жизни, даже в самые трудные моменты. MISS ME - это захватывающий, утверждающий и мощный трек, который воплощает дух борьбы и силу воли.","genre":"Hip-Hop/Rap,Other,Electronic,Metal","albumDescription":"\"PSYCHX\" - это экспериментальный альбом музыкальных исполнителей Kordhell и Scarlxrd в жанре хип-хоп, техно и металла. Вся музыкальная композиция альбома вбирает в себя безумие и агрессию, достигая высокой скорости смешивая различные жанры и подтверждая свою ярость. В альбоме PSYCHX Scarlxrd своей музыкой и словами передает свое отношение к жизни и всему окружающему миру, создавая динамичный звук, который способен удержать внимание слушателя на всю его продолжительность. Kordhell сшивает все их композиции в единый образ, придавая этому возможное искусство его картины. Его нестандартный подход к музыке и смелость общения с этим необычным мелодичным металлическим звуком сделали этот альбом невероятным событием во всей музыкальной индустрии.","albumDate":"2022","trackArtists":"Scarlxrd,KORDHELL"},{"_id":"644fd1c2ff1caa9adfebaffe","name":"I'M THE DEVIL","description":"\"I'm the devil\" - это темный и агрессивный трек написанный Kordhell и Scarlxrd, песня сводится к тонкому балансу между кипучей энергией металлического звука и слов, спетых Шарльксом на острие ножа. Большая часть трека состоит из быстрых риффов в техно-металлическом ритме и рассказ Кордхелла о своих сатанинских идеях во временах кризиса. \"I'm the devil\" позволяет Шарльксу в полной мере проявить свой талант, преодолевая психологические препятствия своей жизни через мощь и полноту своего голоса. Эта песня показывает нам, как обовление происходит во всей этой забытой песне, которая уходит куда-то в мир, недоступный обыденной обычной жизни через странные каверзы и закоулки окружающего мира. I'M THE DEVIL - это чертовски неудобный трек, который не оставит вас равнодушными.","genre":"Hip-Hop/Rap,Metal,Other,Electronic","albumDescription":"\"PSYCHX\" - это экспериментальный альбом музыкальных исполнителей Kordhell и Scarlxrd в жанре хип-хоп, техно и металла. Вся музыкальная композиция альбома вбирает в себя безумие и агрессию, достигая высокой скорости смешивая различные жанры и подтверждая свою ярость. В альбоме PSYCHX Scarlxrd своей музыкой и словами передает свое отношение к жизни и всему окружающему миру, создавая динамичный звук, который способен удержать внимание слушателя на всю его продолжительность. Kordhell сшивает все их композиции в единый образ, придавая этому возможное искусство его картины. Его нестандартный подход к музыке и смелость общения с этим необычным мелодичным металлическим звуком сделали этот альбом невероятным событием во всей музыкальной индустрии.","albumDate":"2022","trackArtists":"Scarlxrd,KORDHELL"},{"_id":"644fd21aff1caa9adfebb029","name":"I FEEL ALIVE","description":"\"I Feel Alive\" - это мелодичный трек написанный в жанре техно-метала Kordhell и Scarlxrd, который красиво сочетает мрачное звучание гитарных риффов с поющей манерой Scarlxrd. Начиная с пространных живых инструменталов и басовых линий, трек строится в оглушающую кульминацию гармоничными и ключевыми риффами. Звучание слов музыки говорит о том, что Шарлькс готов доказать свой талант и искренность простыми, но эмоциональными текстами, которые описывают его мнение о жизни. Всего лишь начало музыкального представления, которое говорит о полном избавлении от смерти и бегстве к жизни. Это песня, которая мотивирует слушателей верить в свои мечты, стремиться к счастью и воплотить эти мечты в жизни, чувствуя себя живыми и наслаждаясь жизненными радостями. \"I Feel Alive\" - это песня, которая позволяет ощутить себя живым и жить в полной мере, наслаждаясь каждым моментом жизни.","genre":"Hip-Hop/Rap,Other,Metal,Electronic","albumDescription":"\"PSYCHX\" - это экспериментальный альбом музыкальных исполнителей Kordhell и Scarlxrd в жанре хип-хоп, техно и металла. Вся музыкальная композиция альбома вбирает в себя безумие и агрессию, достигая высокой скорости смешивая различные жанры и подтверждая свою ярость. В альбоме PSYCHX Scarlxrd своей музыкой и словами передает свое отношение к жизни и всему окружающему миру, создавая динамичный звук, который способен удержать внимание слушателя на всю его продолжительность. Kordhell сшивает все их композиции в единый образ, придавая этому возможное искусство его картины. Его нестандартный подход к музыке и смелость общения с этим необычным мелодичным металлическим звуком сделали этот альбом невероятным событием во всей музыкальной индустрии.","albumDate":"2022","trackArtists":"Scarlxrd,KORDHELL"},{"_id":"644fd3deff1caa9adfebb141","name":"MISA MISA!","description":"I\n\" MISA MISA!\" - это мощный и энергичный трек от английского хип-хоп и метал исполнителя Scarlxrd. Он представляет собой сочетание японской анимации и жанра метал-рэпа, характеризующегося быстрыми битами, кричащими вокалами и громкими гитарными риффами, создающими энергичную и стремительную атмосферу. Текст песни, как и в предыдущем случае, описывает персонажа аниме-сериала \"Death Note\", Мису Аманэ и ее желание стать знаменитой. Scarlxrd демонстрирует свои разновидности в RAP-исполнении, добавляя к крикливым текстам звучания гитар, что придает песне только больше интенсивности. \"MISA MISA!\" - это трек, который вдохновляет на слушателей быть уверенными в себе и своих мечтах, поскольку музыка убеждает важность быть превосходным и стремиться к известности. Он быстро завоевал популярность среди поклонников метал-рэпа и аниме, и стал гимном тех, кто стремится к энергичности и индивидуальности в жизни.","genre":"Hip-Hop/Rap,Other,Electronic,Metal","albumDescription":"\"PSYCHX\" - это экспериментальный альбом музыкальных исполнителей Kordhell и Scarlxrd в жанре хип-хоп, техно и металла. Вся музыкальная композиция альбома вбирает в себя безумие и агрессию, достигая высокой скорости смешивая различные жанры и подтверждая свою ярость. В альбоме PSYCHX Scarlxrd своей музыкой и словами передает свое отношение к жизни и всему окружающему миру, создавая динамичный звук, который способен удержать внимание слушателя на всю его продолжительность. Kordhell сшивает все их композиции в единый образ, придавая этому возможное искусство его картины. Его нестандартный подход к музыке и смелость общения с этим необычным мелодичным металлическим звуком сделали этот альбом невероятным событием во всей музыкальной индустрии.","albumDate":"2022","trackArtists":"Scarlxrd,KORDHELL"},{"_id":"644fd53eff1caa9adfebb1eb","name":"Поломка","description":"\"Поломка\" - это трогательный и меланхоличный пост-рок трек от группы Saluki из альбома \"Властелин Калек\". Создавая эмоциональную атмосферу с помощью эпических мелодий и глубокой аранжировки, коллектив рассказывает историю главного героя, который пытается преодолеть трудности и исправить свои ошибки. Сильные голоса и звуки гитар гармонично сочетаются, передавая все чувства и эмоции, которые переживает герой. Композиция богата не только музыкальными качествами, но и контекстом текста, делая ее более автентичной и неподдельной. Заключительные аккорды Поломки смело подчеркивают ее потрясающий и глубокий характер, что оставляет в памяти незабываемые впечатления от прослушивания.","genre":"Hip-Hop/Rap,Pop,Other","albumDescription":"Альбом \"Властелин Калек\" от Saluki является вторым полноформатным релизом группы. Он состоит из восьми оригинальных композиций, включающих в себя эпичные мелодии, сильные голоса, насыщенный звук и глубокие тексты о личных переживаниях и стремлениях. Музыканты демонстрируют свою артистичность, манеру выражения и музыкальное мастерство в каждой песне, создавая незабываемую атмосферу, которая переносит слушателей в непрерывное музыкальное путешествие. Альбом включает несколько жанровых характеристик, которые выделяют группу на фоне других исполнителей, таких как пост-рок и атмосферный рок, с элементами металла и экспериментальной музыки. Все это делает \"Властелин Калек\" очень эмоциональным и глубоким альбомом для тех, кто ищет новые звуки и оригинальные идеи в музыке.","albumDate":"2019","trackArtists":"Saluki"},{"_id":"644fd6b8ff1caa9adfebb283","name":" Улицы, дома feat TVETH","description":"\"Улицы, дома\" - это трек, созданный в стиле хип-хоп исполнителями TVETH и SALUKI. Он отличается глубокими и пронзительными текстами о повседневной жизни, которые сочетаются с мелодичными звуками и характерной подачей исполнителей. Вокал TVETH и SALUKI выражает эмоции и чувства, связанные с жизненными переживаниями, сводящими нас к улицам и домам, где мы проводим свои дни. Музыкальное сопровождение трека состоит из ритмичных ударных и глубоких басов, которые добавляют в песню потрясающую атмосферность. Текст также затрагивает социальные темы и призывает к изменению, к более справедливому и гуманному миру. Общая энергетика трека \"Улицы, дома\" поистине зарядит слушателей позитивом и заставит задуматься о насущных вещах.","genre":"Hip-Hop/Rap","albumDescription":"Альбом \"Властелин Калек\" от Saluki является вторым полноформатным релизом группы. Он состоит из восьми оригинальных композиций, включающих в себя эпичные мелодии, сильные голоса, насыщенный звук и глубокие тексты о личных переживаниях и стремлениях. Музыканты демонстрируют свою артистичность, манеру выражения и музыкальное мастерство в каждой песне, создавая незабываемую атмосферу, которая переносит слушателей в непрерывное музыкальное путешествие. Альбом включает несколько жанровых характеристик, которые выделяют группу на фоне других исполнителей, таких как пост-рок и атмосферный рок, с элементами металла и экспериментальной музыки. Все это делает \"Властелин Калек\" очень эмоциональным и глубоким альбомом для тех, кто ищет новые звуки и оригинальные идеи в музыке.","albumDate":"2019","trackArtists":"Saluki"},{"_id":"644fdaf9ff1caa9adfebb56a","name":"bag or die","description":"\"Bag or Die\" - это мощный хип-хоп трек от bbno$, который отличается своей легкостью и невероятной энергетикой. Заглавие и текст песни демонстрируют чрезвычайную ритмичность и динамику исполнения, а также наличие стихийной музыкальности. Вокал bbno$ - это сочетание глубокого баса и неповторимого стиля, который моментально заставляет двигаться и танцевать. Текст трека призывает слушателей быть собой, не устраивать компромиссов, а также объединиться в неповторимой группы тех, кто следует своей мечте. \"Bag or Die\" - это настоящий взрывной микс, которые заставляют вас наслаждаться музыкой и очнуться в мире хип-хоп унисона.","genre":"Hip-Hop/Rap,Dance,Other","albumDescription":"\"Aльбом 'Bag or Die' - это мощный и захватывающий сборник хип-хоп треков от талантливого исполнителя bbno$. Его неповторимое звучание и креативный стиль позволяют создать эмоциональный настрой, своеобразный поток сознания, атмосферу беззаботности и свободы. Музыкальное сопровождение и тексты песен приносят радость и авантюристический дух, который наполнит вас энергией и оптимизмом на весь день. Альбом включает сорок минут насыщенного и уникального звучания, приправленного сменой ритма и саундом. Каждый трек - это индивидуальное творение собственного стиля, а тексты песен наполнены яркими, креативными метафорами и фразами. Открывайте для себя новый мир hip-hop музыки и наслаждайтесь этой бестселлер коллекцией, которая моментально поднимет настроение.","albumDate":"2022","trackArtists":"bbno$"},{"_id":"644fdb56ff1caa9adfebb597","name":"top gun","description":"\"Top Gun\" - это стильный и энергичный хип-хоп трек от bbno$, который отличается стремительным ритмом и уникальным звучанием. Музыка и текст песни создают впечатление, что вы входите в эксклюзивный клуб верхних слоев общества. Они смешивают традиционный звук с современными элементами, что создает неповторимое и уникальное звучание трека. Вокал bbno$ касается тем о стиле жизни и опыте, который завоевывается в жестком мире. Текст выражает желание жить на полную катушку и быть лучшим во всем. Здесь нет места страху и сомнениям, только жажда достижения цели. \"Top Gun\" - это трек, который наполнен уверенностью и мощью. Он призывает нас верить в себя и покорять новые вершины жизни.","genre":"Hip-Hop/Rap,Dance,African,Brazilian,Latin,Other","albumDescription":"\"Aльбом 'Bag or Die' - это мощный и захватывающий сборник хип-хоп треков от талантливого исполнителя bbno$. Его неповторимое звучание и креативный стиль позволяют создать эмоциональный настрой, своеобразный поток сознания, атмосферу беззаботности и свободы. Музыкальное сопровождение и тексты песен приносят радость и авантюристический дух, который наполнит вас энергией и оптимизмом на весь день. Альбом включает сорок минут насыщенного и уникального звучания, приправленного сменой ритма и саундом. Каждый трек - это индивидуальное творение собственного стиля, а тексты песен наполнены яркими, креативными метафорами и фразами. Открывайте для себя новый мир hip-hop музыки и наслаждайтесь этой бестселлер коллекцией, которая моментально поднимет настроение.","albumDate":"2022","trackArtists":"bbno$"},{"_id":"644fdbacff1caa9adfebb5bb","name":"piccolo","description":"\"Piccolo\" - это экстравагантный и уникальный хип-хоп трек от bbno$, который завораживает своим неповторимым звучанием. Это композиция, которую нельзя не заметить. Трек наполнен разнообразными элементами музыки и просто заставляет вас двигаться. Музыкальное сопровождение состоит из мелодичных звуков, переплетающихся вместе с текстом и вокалом. Вокал bbno$ захватывает нас своим своеобразным и экспрессивным стилем исполнения. \"Piccolo\" несет с собой позитивный заряд и уверенность. Эта песня просто идеально подходит для того, чтобы послушать ее в дороге или просто зарядиться энергией на целый день. Если вы хотите услышать что-то новое и интересное, то \"Piccolo\" - это именно то, что вам нужно.","genre":"Hip-Hop/Rap,Dance,Pop,Other","albumDescription":"\"Aльбом 'Bag or Die' - это мощный и захватывающий сборник хип-хоп треков от талантливого исполнителя bbno$. Его неповторимое звучание и креативный стиль позволяют создать эмоциональный настрой, своеобразный поток сознания, атмосферу беззаботности и свободы. Музыкальное сопровождение и тексты песен приносят радость и авантюристический дух, который наполнит вас энергией и оптимизмом на весь день. Альбом включает сорок минут насыщенного и уникального звучания, приправленного сменой ритма и саундом. Каждый трек - это индивидуальное творение собственного стиля, а тексты песен наполнены яркими, креативными метафорами и фразами. Открывайте для себя новый мир hip-hop музыки и наслаждайтесь этой бестселлер коллекцией, которая моментально поднимет настроение.","albumDate":"2022","trackArtists":"bbno$"},{"_id":"644fdc87ff1caa9adfebb61a","name":"vasectomy","description":"\"Vasectomy\" - это бескомпромиссный хип-хоп трек от bbno$, который моментально захватывает вас своим уникальным и экспрессивным стилем исполнения. Трек характеризуется жестким и стремительным ритмом, который переплетается со стильным музыкальным сопровождением. Вокал bbno$ наполнен провокационным настроением и агрессией, а его текст напоминает, что он никогда не оставляет свою цель, несмотря на трудности. \"Vasectomy\" - это разговор о концепции победителя и требует от слушателя того же. Этот трек зарядит вас энергией и подарит стимул для реализации собственных идей и целей. Это трек, который звучит на всю катушку и просто приносит удовольствие от прослушивания. Если вы готовы к действию и боевому настроению, то \"Vasectomy\" - это именно то, что вам нужно.","genre":"Hip-Hop/Rap,Pop,Other","albumDescription":"\"Aльбом 'Bag or Die' - это мощный и захватывающий сборник хип-хоп треков от талантливого исполнителя bbno$. Его неповторимое звучание и креативный стиль позволяют создать эмоциональный настрой, своеобразный поток сознания, атмосферу беззаботности и свободы. Музыкальное сопровождение и тексты песен приносят радость и авантюристический дух, который наполнит вас энергией и оптимизмом на весь день. Альбом включает сорок минут насыщенного и уникального звучания, приправленного сменой ритма и саундом. Каждый трек - это индивидуальное творение собственного стиля, а тексты песен наполнены яркими, креативными метафорами и фразами. Открывайте для себя новый мир hip-hop музыки и наслаждайтесь этой бестселлер коллекцией, которая моментально поднимет настроение.","albumDate":"2022","trackArtists":"bbno$"},{"_id":"644fdcfcff1caa9adfebb64a","name":"deadman feat. Lil Toe","description":"\"Deadman\" - это коллаборативный трек от bbno$ и Lil Toe, который создает особенную атмосферу идеально подходящую для хип-хопа. Трек переполнен мощными и жесткими битами и характеризуется своей неповторимой и оригинальной музыкальной аранжировкой. Вокал bbno$ и Lil Toe великолепен с его своеобразностью, а насыщенный текст похож на фантастическую историю. В нем рассказывается о различных опасностях, которые может являться роль тем жизненные ситуации и стремление к успеху. В ходе песни, появляются новые персонажи и ситуации, которые вызывают сочувствие и интерес. \"Deadman\" - это сложный хип-хоп трек, который поднимает жизненные темы, не оставляя равнодушными его слушателей. Если вы ищете чего-то нового и оригинального, то \"Deadman\" - это именно то, что вам нужно.","genre":"Hip-Hop/Rap","albumDescription":"\"Aльбом 'Bag or Die' - это мощный и захватывающий сборник хип-хоп треков от талантливого исполнителя bbno$. Его неповторимое звучание и креативный стиль позволяют создать эмоциональный настрой, своеобразный поток сознания, атмосферу беззаботности и свободы. Музыкальное сопровождение и тексты песен приносят радость и авантюристический дух, который наполнит вас энергией и оптимизмом на весь день. Альбом включает сорок минут насыщенного и уникального звучания, приправленного сменой ритма и саундом. Каждый трек - это индивидуальное творение собственного стиля, а тексты песен наполнены яркими, креативными метафорами и фразами. Открывайте для себя новый мир hip-hop музыки и наслаждайтесь этой бестселлер коллекцией, которая моментально поднимет настроение.","albumDate":"2022","trackArtists":"bbno$"},{"_id":"644fe398ff1caa9adfebba74","name":"Glimpse of Us","description":"\"Glimpse of Us\" - это трогательный хип-хоп трек от Joji, который захватывает своей нежной мелодией и проникновенным вокалом. Эта песня наполнена чувствами грусти и ностальгии, вызывая у слушателя глубокое эмоциональное отклик. Текст песни удивительно пронзителен, описывая эмоции, которые свойственны разлуке - когда мы не можем остаться рядом и наслаждаться моментом. \"Glimpse of Us\" является мантией романтических мыслей, и песня присутствует мотивами у основ традиционного хип-хопа. Музыка трека захватывает слушателя с первых нот, обволакивая своими эмоциями и насыщенными звуки. Вокал Joji звучит искренним и трогательным, словно он сам открывает свое сердце и делится со слушателями своими эмоциями. \"Glimpse of Us\" - это песня, хранящая в себе множество историй и ярких воспоминаний, которые узнаваемы в сердцах всех людей, которые когда-либо были в любовных отношениях.","genre":"Hip-Hop/Rap,R&B/soul,Lo-Fi","albumDescription":"\"Smithereens\" - это альбом от японского музыканта Joji, созданный в жанре альтернативного R&B. Этот альбом заряжен эмоциональной напряженностью и чувственностью, звучание которого отнюдь не похоже на другие произведения этого жанра. Вся пластинка наполнена глубокими текстами о любви и скорби, поднимающими темы, с которыми многие смогут соприкоснуться в своей жизни. Голос Joji служит прекрасной подложкой для музыки, звучание которой сравнимо с аккуратно вживленной печатью в душу. Каждый трек – это путешествие в конкретный эмоциональный мир и завораживающее путешествие сквозь неповторимые мелодии и звуки. \"Smithereens\" - это альбом, который наполнен чувствами и исполнен яркой энергетики, который оставит незабываемое впечатление на каждого слушателя.","albumDate":"2022","trackArtists":"joji"},{"_id":"644fe3eaff1caa9adfebba96","name":"Feeling Like The End","description":"\"Feeling Like The End\" - это трек от Joji, который вызывает неповторимый эмоциональный отклик, наполненный темнотой и отчаянием. В песне звучат грустные мелодии и эмоциональные тексты, описывающие состояние человека, как будто он совсем рядом с концом. Музыка наполнена электронными звуками и басовой дорожкой, которые создают атмосферу наступающей тьмы и безысходности. Вокал Joji гармонично передает преданные чувства надежды и боль, которые отражены в тексте песни. Это трогательная песня, которая дает возможность почувствовать, что означает ощущать тяжесть в жизни и при этом сохранять более сильную связь с собой. \"Feeling Like The End\" - это песня, которая ветвиста своими эмоциональными перепадами и захватывающими мелодиями, оставляя чувство грусти и, в то же время, надежды на светлое будущее.","genre":"Hip-Hop/Rap,R&B/soul","albumDescription":"\"Smithereens\" - это альбом от японского музыканта Joji, созданный в жанре альтернативного R&B. Этот альбом заряжен эмоциональной напряженностью и чувственностью, звучание которого отнюдь не похоже на другие произведения этого жанра. Вся пластинка наполнена глубокими текстами о любви и скорби, поднимающими темы, с которыми многие смогут соприкоснуться в своей жизни. Голос Joji служит прекрасной подложкой для музыки, звучание которой сравнимо с аккуратно вживленной печатью в душу. Каждый трек – это путешествие в конкретный эмоциональный мир и завораживающее путешествие сквозь неповторимые мелодии и звуки. \"Smithereens\" - это альбом, который наполнен чувствами и исполнен яркой энергетики, который оставит незабываемое впечатление на каждого слушателя.","albumDate":"2022","trackArtists":"joji"},{"_id":"644fe436ff1caa9adfebbabb","name":"Die For You","description":"\"Die For You\" - это трек от Joji в стиле альтернативного R&B, который повествует о чувствах любви и преданности. Мелодия этой песни передает ностальгические оттенки, вызывающие к жизни эмоции и чувства, которые так привычны всем душам. Вокал Joji в этой песне демонстрирует свою волшебную голосовую технику, которая передает все переживаемые эмоции, наполненные любовью и романтикой. Текст песни рассказывает о сильных чувствах, которые побуждают человека жертвовать всем ради своей любви. Музыка этой песни очаровательна и проникающа, словно она приглашает слушателей в мир гармонии и романтики, наполненный глубокими и сложными чувствами. \"Die For You\" - это песня, которая прекрасно подойдет для тяжелых вечеров, она дает возможность погрузиться в свой мир и наслаждаться любовью и преданностью, переданными в каждом слове и ноте.","genre":"Hip-Hop/Rap,Lo-Fi,R&B/soul","albumDescription":"\"Smithereens\" - это альбом от японского музыканта Joji, созданный в жанре альтернативного R&B. Этот альбом заряжен эмоциональной напряженностью и чувственностью, звучание которого отнюдь не похоже на другие произведения этого жанра. Вся пластинка наполнена глубокими текстами о любви и скорби, поднимающими темы, с которыми многие смогут соприкоснуться в своей жизни. Голос Joji служит прекрасной подложкой для музыки, звучание которой сравнимо с аккуратно вживленной печатью в душу. Каждый трек – это путешествие в конкретный эмоциональный мир и завораживающее путешествие сквозь неповторимые мелодии и звуки. \"Smithereens\" - это альбом, который наполнен чувствами и исполнен яркой энергетики, который оставит незабываемое впечатление на каждого слушателя.","albumDate":"2022","trackArtists":"joji"},{"_id":"644fe46bff1caa9adfebbad3","name":"Before The Day Is Over","description":"\"Before The Day Is Over\" - это трек от Joji, который создает атмосферу успокоения и расслабления. Мелодия этой песни является мягкой и лирической, вокал Joji звучит плавно и спокойно. В песне звучат сильные тексты, в которых автор напоминает о важности использования каждой минуты жизни, прежде чем день закончится. Это трек, который передает ощущение спокойствия и небольшого счастья в каждом моменте прожитого времени. Музыка этой песни очаровательна, и она позволяет почувствовать себя в одиночестве, погрузившись в душевный мир. \"Before The Day Is Over\" - это песня, которая способна обернуть каждый день простую красотой и ценностью времени, какого у нас так мало, поэтому насладитесь этим расслабляющим треком и наслаждайтесь каждой мгновеньем.","genre":"R&B/soul,Lo-Fi","albumDescription":"\"Smithereens\" - это альбом от японского музыканта Joji, созданный в жанре альтернативного R&B. Этот альбом заряжен эмоциональной напряженностью и чувственностью, звучание которого отнюдь не похоже на другие произведения этого жанра. Вся пластинка наполнена глубокими текстами о любви и скорби, поднимающими темы, с которыми многие смогут соприкоснуться в своей жизни. Голос Joji служит прекрасной подложкой для музыки, звучание которой сравнимо с аккуратно вживленной печатью в душу. Каждый трек – это путешествие в конкретный эмоциональный мир и завораживающее путешествие сквозь неповторимые мелодии и звуки. \"Smithereens\" - это альбом, который наполнен чувствами и исполнен яркой энергетики, который оставит незабываемое впечатление на каждого слушателя.","albumDate":"2022","trackArtists":"joji"},{"_id":"644fe4b9ff1caa9adfebbaf3","name":"Dissolve","description":"\"Dissolve\" - это трек от Joji, который погружает в эмоциональную атмосферу тоски и потери. Мелодия наполнена тяжелыми звуками, которые вызывают печаль и грусть. Вокал Joji передает смутные и болезненные чувства, словно опустошенный голосом. Текст песни описывает реалии человеческой жизни, когда кто-то, кому мы очень дорожим, исчезает из нашей жизни. Музыка эта песня очень глубокая и вызывает ощущение потери и боли. \"Dissolve\" - это песня, которая напоминает о том, что жизнь преходяща и люди, которые значат для нас многое, могут неожиданно уйти. Эта песня, хоть и грустная, но прекрасно передает то, что жизнь не всегда радость и счастье.","genre":"R&B/soul,Alternative","albumDescription":"\"Smithereens\" - это альбом от японского музыканта Joji, созданный в жанре альтернативного R&B. Этот альбом заряжен эмоциональной напряженностью и чувственностью, звучание которого отнюдь не похоже на другие произведения этого жанра. Вся пластинка наполнена глубокими текстами о любви и скорби, поднимающими темы, с которыми многие смогут соприкоснуться в своей жизни. Голос Joji служит прекрасной подложкой для музыки, звучание которой сравнимо с аккуратно вживленной печатью в душу. Каждый трек – это путешествие в конкретный эмоциональный мир и завораживающее путешествие сквозь неповторимые мелодии и звуки. \"Smithereens\" - это альбом, который наполнен чувствами и исполнен яркой энергетики, который оставит незабываемое впечатление на каждого слушателя.","albumDate":"2022","trackArtists":"joji"},{"_id":"644fe4e8ff1caa9adfebbb09","name":"1AM FREESTYLE","description":"\"1AM FREESTYLE\" - это трек от Joji, который полон легких и увлекательных звуков в стиле хип-хоп. Вокал Joji звучит расслабленно и естественно, словно он произносит слова в разговоре с новыми знакомыми. Текст песни имеет чувственный оттенок, и в нем погружен дух молодежной буйной энергии и свободы. Музыка эта песня хорошо подходит для вечеринок, позволяет расслабиться и насладиться музыкой. Биты в этой песне легкие и мелодичные, которые создают оптимистичную атмосферу. \"1AM FREESTYLE\" - это песня, которая создает атмосферу смелости и уверенности, что дает возможность наслаждаться моментом с тем, кто важен для нас, и жить головокружительную жизнь полной экстрима.","genre":"Lo-Fi,Hip-Hop/Rap,R&B/soul","albumDescription":"\"Smithereens\" - это альбом от японского музыканта Joji, созданный в жанре альтернативного R&B. Этот альбом заряжен эмоциональной напряженностью и чувственностью, звучание которого отнюдь не похоже на другие произведения этого жанра. Вся пластинка наполнена глубокими текстами о любви и скорби, поднимающими темы, с которыми многие смогут соприкоснуться в своей жизни. Голос Joji служит прекрасной подложкой для музыки, звучание которой сравнимо с аккуратно вживленной печатью в душу. Каждый трек – это путешествие в конкретный эмоциональный мир и завораживающее путешествие сквозь неповторимые мелодии и звуки. \"Smithereens\" - это альбом, который наполнен чувствами и исполнен яркой энергетики, который оставит незабываемое впечатление на каждого слушателя.","albumDate":"2022","trackArtists":"joji"}]